/* Accessibility label for Book View Controller Progress value */
"%.0f%%" = "%.0f%%";

/* Accessibility label for Store Categories Entity cell */
"%@ by %@" = "%1$@ by %2$@";

/* Accessibility label for Library View cell book description */
"%@ by %@, %.0f%% complete" = "%1$@ by %2$@, %3$.0f%% complete";

/* Accessibility label for Store Categories View Load More cell */
"%@, %@" = "%1$@, %2$@";

/* %i shown out of %i total */
"%i shown out of %i total" = "%1$i shown out of %2$i total";

/* Accessibility label for Book View Controller Add button */
"Add" = "Add";

/* Accessibility label for Book View Controller Add hint */
"Adds bookmark or note." = "Adds bookmark or note.";

/* Accessibility label for Book View Controller Back button */
"Back" = "Back";

/* Accessibility label for View Settings Black Page Color button */
"Black page color" = "Black page color";

/* Accessibility label for Library View Blio label */
"Blio" = "Blio";

/* Accessibility label for Book View Controller Progress button */
"Book position" = "Book position";

/* \"Bookmarks\" segmented control title for BlioContentsTabViewController */
"Bookmarks" = "Bookmarks";

/* \"Cancel\" alert button
   Accessibility label for Notes View Cancel button */
"Cancel" = "Cancel";

/* \"Categories\" header
   \"Categories\" tab bar title */
"Categories" = "Categories";

/* \"Color\" option in popup menu in layout view */
"Color" = "Color";

/* Message requesting to confirm delete action within MRGridView */
"CONFIRM_DELETE_ACTION" = "Are you sure you want to delete %@?";

/* \"Contents\" segmented control title for BlioContentsTabViewController
   Accessibility label for Book View Controller Contents button */
"Contents" = "Contents";

/* \"Copy\" option in popup menu in layout view */
"Copy" = "Copy";

/* Name for 'chapter' title for the cover of the book */
"Cover" = "Cover";

/* \"Delete\" alert button */
"Delete" = "Delete";

/* \"Dictionary\" option in popup menu in layout view */
"Dictionary" = "Dictionary";

/* \"Done\" bar button */
"Done" = "Done";

/* \"Encyclopedia\" option in popup menu in layout view */
"Encyclopedia" = "Encyclopedia";

/* Accessibility label for View Settings Fast Layout button */
"Fast layout" = "Fast layout";

/* \"Featured\" view controller header */
"Featured" = "Featured";

/* Accessibility label for View Settings Fixed Layout button */
"Fixed layout" = "Fixed layout";

/* Accessibility label for View Settings Flowed Layout button */
"Flowed layout" = "Flowed layout";

/* \"For Your Information...\" Alert message title */
"For Your Information..." = "For Your Information...";

/* Accessibility label for Library View Get Books button */
"Get Books" = "Get Books";

/* Accessibility label for Library View grid layout button */
"Grid layout" = "Grid layout";

/* \"Hilight\" option in popup menu in layout view */
"Highlight" = "Highlight";

/* Alert message informing the end-user that downloads in progress have been suspended due to lost internet access. */
"INTERNET_ACCESS_LOST" = "Internet access has been lost, and any current downloads have been interrupted. Downloads will resume automatically once internet access is restored.";

/* Alert message when all attempts to access the ISBN meta-data web service fail. */
"ISBN_METADATA_ALL_ATTEMPTS_FAILED" = "The app was not able to retrieve your latest purchases at this time due to a server error. Please try logging in again later.";

/* Alert message when some but not all attempts to access the ISBN meta-data web service fail. */
"ISBN_METADATA_SOME_ATTEMPTS_FAILED" = "The app was able to retrieve some but not all of your latest purchases at this time due to a server error. Please try logging in again later.";

/* Accessibility hint for Book View Controller Progress slider */
"Jumps to new position in book." = "Jumps to new position in book.";

/* Accessibility label for View Settings Larger Font Size button */
"Larger font size" = "Larger font size";

/* Accessibility label for View Settings Largest Font Size button */
"Largest font size" = "Largest font size";

/* Accessibility label for Library View list layout button */
"List layout" = "List layout";

/* Accessibility hint for Store Categories View Load More cell */
"Loads more results." = "Loads more results.";

/* Accessibility label for View Settings Lock Rotation button */
"Lock Rotation" = "Lock Rotation";

/* Alert message when user attempts to login with invalid login credentials. */
"LOGIN_ERROR_INVALID_CREDENTIALS" = "An invalid username or password was entered. Please try again.";

/* Alert message when the login web service has failed. */
"LOGIN_ERROR_SERVER_ERROR" = "There was a problem logging in due to a server error. Please try again later.";

/* Alert message informing the end-user that paid book processing cannot continue because the user needs to login. */
"LOGIN_REQUIRED_FOR_PAID_BOOKS_PROCESSING" = "Your paid books could not continue processing because you need to login first.";

/* Accessibility label for View Settings Neutral Page Color button */
"Neutral page color" = "Neutral page color";

/* Accessibility label for View Settings Normal Font Size button */
"Normal font size" = "Normal font size";

/* \"Note\" option in popup menu in layout view */
"Note" = "Note";

/* \"Notes\" segmented control title for BlioContentsTabViewController */
"Notes" = "Notes";

/* Accessibility label for Library View cell book hint */
"Opens book." = "Opens book.";

/* Accessibility label for Book View Controller Pause button */
"Pause" = "Pause";

/* Accessibility label for Book View Controller Pause hint */
"Pauses audio playback." = "Pauses audio playback.";

/* Accessibility label for Book View Controller Play button */
"Play" = "Play";

/* Accessibility label for Voice Download Play button */
"Play sample" = "Play sample";

/* \"Please confirm...\" alert message title */
"Please confirm..." = "Please confirm...";

/* Accessibility label for Book View Controller Progress slider */
"Progress" = "Progress";

/* \"Remove Highlight\" option in popup menu in layout view */
"Remove" = "Remove";

/* Accessibility label for Categories Controller Activity spinner */
"Retrieving results" = "Retrieving results";

/* Accessibility label for Notes View Save button */
"Save" = "Save";

/* \"Search\" option in popup menu in layout view
   Accessibility label for Book View Controller Search button */
"Search" = "Search";

/* See More %@(Type of Result)... */
"See More %@..." = "See More %@...";

/* \"Settings\" view controller header
   Accessibility label for Book View Controller Settings button
   Accessibility label for Library View Settings button */
"Settings" = "Settings";

/* Accessibility label for Book View Controller Contents hint */
"Shows table of contents, bookmarks and notes." = "Shows table of contents, bookmarks and notes.";

/* No comment provided by engineer. */
"Sign in to Blio" = "Sign in to Blio";

/* Accessibility label for View Settings Smaller Font Size button */
"Smaller font size" = "Smaller font size";

/* Accessibility label for View Settings Smallest Font Size button */
"Smallest font size" = "Smallest font size";

/* Accessibility label for Audio settings speed slider */
"Speed" = "Speed";

/* Accessibility label for Book View Controller Play hint */
"Starts audio." = "Starts audio.";

/* Accessibility hint for View Settings Fast Layout button */
"Switches to the fast reading view." = "Switches to the fast reading view.";

/* Accessibility hint for View Settings Fixed Layout button */
"Switches to the fixed layout view." = "Switches to the fixed layout view.";

/* Accessibility hint for View Settings Flowed Layout button */
"Switches to the flowed text view." = "Switches to the flowed text view.";

/* Accessibility label for Library View Sync button */
"Sync" = "Sync";

/* Accessibility label for Library View Sync hint */
"Syncs to Blio Account." = "Syncs to Blio Account.";

/* \"Thesaurus\" option in popup menu in layout view */
"Thesaurus" = "Thesaurus";

/* Accessibility label for View Settings Tilt Advance Off button */
"Tilt advance off" = "Tilt advance off";

/* Accessibility label for View Settings Tilt Advance On button */
"Tilt advance on" = "Tilt advance on";

/* Accessibility label for Book View Controller Progress hint */
"Toggles book position slider." = "Toggles book position slider.";

/* \"Tools\" option in popup menu in layout view */
"Tools" = "Tools";

/* Accessibility label for View Settings Unlock Rotation button */
"Unlock rotation" = "Unlock rotation";

/* Accessibility label for Audio settings volume slider */
"Volume" = "Volume";

/* \"We're Sorry...\" alert message title */
"We're Sorry..." = "We're Sorry...";

/* Accessibility label for View Settings White Page Color button */
"White page color" = "White page color";

